<section class="team">
    <div class="container section-white">
        <div class="section-padding">
            <div class="section-black section-bordered">
                <h1 class="team-heading">команда</h1>
                <p class="team-description">
                    Над Гвоздатым квизом работают истинные фанаты своего дела, которые ломают головы над каждым вопросом и пересматривают/переслушивают часы материалов при подготовке мультимедиа заданий.
                    У нас отлажен процесс подготовки пакетов, сбора и подсчёта бланков, подобраны блестящие ведущие, владеющие спецификой квизов.
                </p>
                <div class="team-item">
                    <div class="team-item__image">
                        <img src="<?= get_template_directory_uri() ?>/assets/img/team/1.jpg" alt="photo">
                    </div>
                    <span class="team-item__quote">
                        Мы не делаем типовые вопросы, основанные на сухом гуглении материала, а привлекаем увлечённых маньяков из фан-клубов Гарри Поттера, сообществ любителей Марвел и т.д. для тематических квизов, а в случае отраслевых игр приглашаем в команду опытных экспертов. 
                        Квизы по общим темам и прочим «широким» направлениям готовит команда авторов с высоким IQ и хорошим чувством юмора.
                        В итоге все материалы отсматривает и корректирует наш Главный Вредактор и идейный вдохновитель – Олег Стволинский. 
                    </span><!-- /.team-item__quote -->
                </div><!-- /.team-item -->
            </div><!-- /.section-black -->
        </div>
    </div>
</section>